<html>
    <head>
        <meta charset="UTF-8">
        <title>Hello!</title>
    </head>
    <body>
        <h1>Chutima Nakaew Fah</h1>
        <img src="cat.jpg">
        <img src="catcry.jpg">
        <br>
        <a href="https://www.youtube.com/watch?v=tyrVtwE8Gv0">This is a Link</a>

        <h2>funny story</h2>
        <p>มิสเตอร์แวน เป็นหมอ ที่ถูกส่งไปทำงานในยุโรป พอไปถึงที่ เขาก็ส่งโทรเลขถึงภรรยาที่อยู่ถึงอเมริกา 
            แต่บังเอิญบุรุษไปรษณีส่งผิด เขานำโทรเลขไปส่งให้บ้านคุณนายแวนอีกคนหนึ่งซึ่งสามีเพิ่งเสียชีวิตไปเมื่อวานนี้เอง 
            ทันทีเปิดโทรเลขอ่าน คุณนายแวนก็แทบจะหัวใจวายเนื่องจากโทรเลขมีข้อความว่า 
            " ถึงที่หมายโดยปลอดภัยเช้าวันนี้เอง หวังว่าคุณคงจะตามผมมาเร็วๆนี้ "
        </p>
    </body>
</html>
